{
  "index": {
    "about": {
      "desc": {
        "1": "Japan DAO Association, JDA, is a DAO-based job matching platform that directly connects DAOs with DAOs, providing engineers, creators, marketers, and investors with many encounters and quick business opportunities that transcend job boundaries and positions.",
        "2": "Our proposal to the talent shortage in the blockchain industry is to utilize decentralized organizations on the Polygon and Dfinity blockchains that provide workers, especially creators and engineers, with the skills and practice to be active in DAOs. It also provides an opportunity to develop good community managers and influencers, which is in short supply in the industry.",
        "3": "JDA will become a place where many individuals and organizations can meet through JDA or use it as a hub to create and collaborate on business at a speed that conventional organizations cannot."
      }
    },
    "contents": {
      "card": {
        "1": {
          "title": "DAOs to DAOs Community",
          "desc": "We will create stronger services and experiences that have never been seen before, such as cross-industry collaborations."
        },
        "2": {
          "title": "P2P Job Matching",
          "desc": "The job matching business provides a place where recruiters can directly match with engineers and creators."
        },
        "3": {
          "title": "Training and Support of Talents",
          "desc": {
            "1": "Blockchain Engineer",
            "2": "Influencer/KOL",
            "3": "Community Manager"
          }
        },
        "4": {
          "title": "Marketing Support",
          "desc": "We will provide affiliated DAOs and individuals with marketing support utilizing our growing community."
        },
        "5": {
          "title": "Web3.0 Project Incubator",
          "desc": "By sharing our extraordinary knowledge, we will support worthwhile projects in the Web3.0 era."
        }
      }
    },
    "discord": {
      "desc": {
        "1": "The purpose of this community is to \"increase the number of individuals who can make a living from DAOs\".",
        "2": "Here, you can learn from like-minded people, build your track record, and achieve financial freedom.",
        "3": "Investors, managers, and corporate recruiters can reduce hiring costs and mismatches by communicating with people who are actually looking for jobs here."
      }
    },
    "conversions": {
      "card": {
        "1": {
          "title": "For Those Who Want to Work at DAOs",
          "desc": {
            "1": "The purpose of this project is to \"increase the number of indiduals who can make a living from DAOs\".",
            "2": "Let's learn with friends, build track records, and get financial freedom."
          }
        },
        "2": {
          "title": "For Recruiters in DAOs and Companies",
          "desc": "DAOs, investors, managers, and corporate recruiters who are hiring can reduce hiring costs and mismatches by communicating with actual job seekers here."
        }
      }
    }
  }
}
