{
  "index": {
    "about": {
      "desc": {
        "1": "Japan DAO Association, JDA, is a DAO-based job matching platform that directly connects DAOs with DAOs, providing engineers, creators, marketers, and investors with many encounters and quick business opportunities that transcend job boundaries and positions.",
        "2": "Our proposal to the talent shortage in the blockchain industry is to utilize decentralized organizations on the Polygon and Dfinity blockchains that provide workers, especially creators and engineers, with the skills and practice to be active in DAOs. It also provides an opportunity to develop good community managers and influencers, which is in short supply in the industry.",
        "3": "JDA will become a place where many individuals and organizations can meet through JDA or use it as a hub to create and collaborate on business at a speed that traditional organizations cannot."
      }
    },
    "contents": {
      "card": {
        "1": {
          "title": "DAOs to DAOs Community",
          "desc": "Learn with like-minded peers, build track records of developing and managing projects, and achieve financial freedom. JDA will create stronger services and experiences that have never been seen before, such as cross-industry collaborations."
        },
        "2": {
          "title": "DAO Talent Development",
          "desc": "JDA develop talents to live in DAOs. By sharing our extraordinary knowledge, JDA will provide participants with valuable skills and connections in the Web 3.0 era, and contribute to the development of blockchain projects and companies that are lacking developers."
        },
        "3": {
          "title": "Learning & Job Matching Platform",
          "desc": "Job Matching provides a place where creators and software engineers can be directly matched with blockchain projects and companies. JDA will provide marketing support to our partner DAOs and other organizations by leveraging our sustained and expanding communities."
        }
      }
    },
    "conversions": {
      "card": {
        "1": {
          "title": "For Those Who Want to Work at DAOs",
          "desc": {
            "1": "The purpose of this project is to \"increase the number of indiduals who can make a living from DAOs\".",
            "2": "Let's learn with friends, build track records, and get financial freedom."
          }
        },
        "2": {
          "title": "For Recruiters in DAOs and Companies",
          "desc": "DAOs, investors, managers, and corporate recruiters who are hiring can reduce hiring costs and mismatches by communicating with actual job seekers here."
        }
      }
    }
  },
  "footer": {
    "whitepaper": {
      "en": "WhitePaper (Soon)",
      "ja": "WhitePaper (Japanese)"
    }
  }
}
